{
	"first":["Ваш автомобиль не заводится, панель приборов не подает признаков жизни, аккумулятор вышел из строя? А может, просто необходимо поменять предохранитель или лампочки в фарах? В таком случае вам поможет автоэлектрик Алматы. Практически любая неисправность электрооборудования автомобиля устраняется непосредственно в пути. Теперь можно обойтись без эвакуации машины в сервис. Наши профессиональные специалисты по первому вашему требованию выедут к месту поломки и окажут необходимую техническую помощь.Автоэлектрик на выезд выполнит проверку целостности электрических цепей, протестирует аккумулятор и генератор, проверит, насколько правильноустановлена охранная система. Мы в минимальные сроки произведем диагностику всех электросистеми при необходимости выполним ремонт электрического оборудования прямо на месте поломки. Необходимо помнить, что при непрофессиональном подходе вашему автомобилю может быть нанесен значительный ущерб.Поэтому доверять ремонт электрооборудования вашей машины необходимо только проверенным специалистам. Автоэлектрик на выезд – это быстро, удобно и практично!"],
	"second":["Выезд от 2000 т по городу и пригороду Опыт работы 20лет профессионально устраняем поломки, компьютерная диагностика, заводим автомобили, ремонт электропроводки, стартеров, генераторов, трамблеров, коммутаторов, Установка сигнализации, магнитофонов, Гарантия качество.Диагностика, продажа, прописка, клонирование датчиков давления шин TPMS, на автомобилях Toyota, Lexus, Honda, Subaru, Nissan, Infiniti, Cadillac, Ford и других марок. Определение нерабочего датчика выполняется без разбортовки колеса! Определение ID (номера) датчика выполняется без разбортовки колПроверка состояния батарейки датчика.Клонирование датчиков, актуально если имеются два комплекта колес (можно будет менять колеса без дальнейшей прописки).Возможен выезд."],
	"three":["После авторизации на нашем сайте вы можете подать обьявления бесплатнo."],
	"four":["Nice good job"],
	"five":["Гендиректор Tesla Илон Маск представил электрический пикап Cybertruck с футуристичным дизайном, трансляция проходила на YouTube-канале Tesla. Пикап стал шестым автомобилем компании с момента основания в 2003 году."],
	"image":["https://www.tesla.com/xNVh4yUEc3B9/02_Desktop.jpg","https://boygeniusreport.files.wordpress.com/2019/11/cybertruck-rear.jpg?quality=98&strip=all&w=782"]
}